{
    "About_us": "“Raf Ojakh” is a company registered in the Republic of Armenia, that acts in several industries and provides different services and products. Established and founded in 2012 in the Republic of Armenia, “Raf Ojakh” aims at providing high quality services and products. Our company is committed to the goal of supplying best of the services and goods needed. Being in the market for almost 10 years, our company has gained quite a great popularity in the market and also enjoys respect among its customers, partners and even competing companies. The industries in which “Raf Ojakh” is now operating include tender participation, cargo transportation, provision of construction materials and vodka production. With 10 years of experience in the market our company has gained a lot of knowledge about tendering, transportation, construction materials and vodka production. Alongside with this knowledge, however, we have also built up our own working strategies, styles and methods. This makes us unique. We have a large database of contacts of collaborating companies, manufacturers and freight.",
    "Industries": [
        "Participation in tenders",
        "Vodka production",
        "Cargo transportation",
        "Provision of construction materials"
    ],
    "Tender_participation": "The company is constantly actively involved in participating in tenders, which are announced by the national government of the Republic of Armenia as well as by the international State organizations and tries to be the first to respond whenever there is a new project to fulfill. Since 2012 up to nowadays we have been covering a series of important and significant projects providing different kinds of tender goods including construction materials, fuel, clothes, furniture, household items, computer items, household goods, agricultural equipment, special-purpose machinery, various types of pipeline valves and fittings, waste disposal bins  and many others. As mentioned above, except for local partners, we also have international collaborators, which are our regular partners and this aids in exporting goods  abroad, as well.",
    "vodka_Prodaction": "\"Raf-Ojakh\"produces \"Barrel\" and \"Petrol\" vodkas. Vodkas “Barrel” and “Petrol” are high-class products made on the basis of high-quality “Alpha” spirit, the purest water, have an extraordinary and distinguished taste and unique design. Vodkas “Barrel” and “Petrol” are unique with their crystal clear color and transparency. The natural ingredients fresh honey and syrup make them even more special. Vodkas “Barrel” and “Petrol” are made by the modern equipment of the plant “Chateau Arno” based on the old recipes. Vodkas“Barrel” and “Petrol” belong to the class of elite alcoholic beverages. From the first years of their existence, they have gained popularity in many countries of the world. Nowadays vodkas “Barrel” and “Petrol” are exported to Democratic Republic of China, Russian Federation, Belarus, Georgia, Turkmenistan, Bulgaria, Iraq, Lebanon, Syria, Israel, Jordania and the USA.",
    "vodka_characteristics": "When producing \"Raf-Ojakh\" vodkas, we give priority to the following features",
    "features": [
        "Attention to every detail",
        "Elements emphasizing the Armenian",
        "Non-standard, distinctive and outstanding design",
        "Interesting and unique color combination",
        "Unique and specific taste",
        "Ingredients that provide the distinctive and special taste (syrup, honey, rice, which ensure the softness and delicacy of the vodka)",
        "High quality \"Alfa\" kind of alcohol",
        "Special production technology",
        "High quality cleaning system"
    ],
    "Cargo_transportation": "\"Raf-Ojakh\" is also engaged in cargo transportation. Cargo transportation is carried out not only in the territory of the Republic of Armenia, but also in a number of countries around the world. We have a wide and large database of loyal and regular customers, local and international partners, which is replenished with collaborators day by day. This speaks of our great inexhaustible efforts and high quality work.",
    "Our_aim": "Our company's first and foremost aim is to provide high-quality goods and exceptional customer service and build a good reputation in the aspect of procurement, becoming a key player in the local market. Moreover, we are quite recognizable in the international market among our partners which speaks of the excellent performance and continuous improvement in our work. To support the development of services we are constantly acting in developing of a strong and stative base of regular key customers. We are continuously and incessantly making efforts to expand the scope of our projects, missions and undertakings and aim at building long term relationships with our clients and both local and international partners.",
    "Our_advantages":  "•	All individuals in our company work hard to meet customers specific requirements and give their needs much importance.
                        •	We pay much attention to details to make our services and goods a lot more perfect.
                        •	Our company works straightly with manufacturers and producers, collaborates with trusted and experienced companies, which makes it possible to have a high quality product with the most competitive and available price.
                        •	We are able to offer a wide range of products and services.
                        •	Every product or service we provide is suitable for the market for which it is meant.
                        •	We have a good reputation as specialists in the field of procurement.
                        •	We have different means of shipping.
                        •	Everything is always possible with “Raf Ojakh”.",
    "Our_team": "We all know that one of the most important factors for having a successful business is the team. All of our team members are efficient and professionals in their work. We are constantly making improvements in our endeavor, knowledge and skills. We all make great efforts in the working process and always try to organize out-of-work activities which aids in our team building. First and foremost, our team focuses on quality of work, customer needs and satisfaction. Our talented specialists act with a common goal of providing consistently promising outcomes and make the right decisions at the right time. We attempt to make the office a challenging and pleasant place to work. The atmosphere in our workplace is motivating. Furthermore, our company gives an opportunity to have an amazing growth in profession so everyone dealing with us will benefit from having a promising career. Core values which we need to become best of the best are as follows:
                        
                        •	Quality in work
                        •	High sense of responsibility
                        •	Unique working strategies and techniques
                        •	Constant improvement of skills and knowledge
                        •	Continuous learning process
                        •	Concentration on customer needs and satisfaction
                        •	Strong passion for reaching exceptional results",
    "Our_partners": "During 10 years of our history we have managed to achieve many goals set before us, register great success, gain recognition and high popularity not only in Armenia but also abroad, as well as enjoy great respect among our local and international partners and competitors, which is one of the most important guarantees of our success. We have a large database of loyal, regular customers and partners in the Republic of Armenia and in a number of countries around the world. This series is being replenished with new partners day by day, which testifies to our great inexhaustible efforts and high-quality work. Below are represented some of our partners, we collaborate with:",
    "partners_list": [
        "FIPAG – Fundo do Investimento e Património do Abastecimento de Água (Mozambique)",
        "Specialized Municipal Enterprise Osh Tazalyk (Kyrgizia)", "	SUSTAINABLE AGRICULTURE INVESTMENTS & LIVELIHOODS (SAIL), a, an agency of the Ministry of Agriculture and Land Reclamation of the Government of Arab Republic of Egypt (Egypt)", "	The   Principal Secretary Zanzibar Urban Services Project (ZUSP) Ministry of Finance and Planning (ZANZIBAR, TANZANIA)", "	Invest Business LLC", "	Pierre Group has Versailles LLC", "	Grandfather and grandchild Grigoryans LLC", "	Veolia Water CJSC", "	SEPTIMUS \"LLC", "	Guanta Realty LLC", "	Hydro LLC", "	Sas-Group LLC", "	Nor Zovq LLC", "	New Sky Group LLC", "	M-Group LLC",
        "Mogas LLC",
        "Armenia Export Center CJSC"
    ],
    "address": " Our address: 112, Vardanantc St., Yerevan, Armenia",
    "email": "Email address: rafojakh@mail.ru",
    "phone": "Telephone: +37410557792, +37410557160, +37411250111",
    "mobile": "Mobile: +37444555800"
}