{
    "About_us": "«Раф Оджаг» — компания, зарегистрированная в Республике Армения, которая работает в нескольких отраслях и предоставляет различные услуги и товары. Основанная в 2012 году в Республике Армения, компания «Раф Оджаг» нацелена на предоставление услуг и товаров высокого качества. Наша компания стремится к цели предоставления необходимых услуг и товаров. Находясь на рынке уже почти 10 лет, наша компания завоевала достаточно большую популярность на рынке, а также пользуется уважением среди своих клиентов, партнеров и даже конкурентов. Отрасли, в которых сейчас работает «Раф Оджаг», включают в себя участие в тендерах, осуществление грузоперевозок, обеспечение стройматериалами и производство водки. За 10 лет работы на рынке наша компания приобрела много знаний о тендерах, грузоперевозках, строительных материалах и производстве водки. Однако, наряду с этим знанием мы также создали наши собственные рабочие стратегии, механизмы и методы - это делает нас уникальными. Мы также имеем большую базу компаний, с которыми мы сотрудничаем, базу производителей и грузоперевозок.",
    "Industries": [
        "Участие в тендерах",
        "Производство водки",
        "Обеспечение грузоперевозок",
        "Продажа строительных материалов"
    ],
    "Tender_participation": "Компания активно участвует в тендерах, которые объявляет национальное правительство Республики Армения, и старается быть первой, кто вовремя реагирует на каждый новый проект. С 2012 года по настоящее время мы занимаемся рядом важных и значимых проектов, предоставляя различные виды тендерных товаров, включая строительные материалы, топливо, одежду, мебель, предметы домашнего обихода, компьютерную технику, товары для дома, сельскохозяйственную технику, спецтехника, различные виды трубопроводной арматуры, мусорные баки и многое другое. Как упоминалось выше, помимо местных партнеров, у нас также есть международные сотрудники, которые являются нашими постоянными партнерами, и это помогает нам в экспорте товаров заграницу.",
    "vodka_Prodaction": "«Раф-Оджах» производит водки «Barrel» и «Petrol». Водки « Barrel » и « Petrol » — продукция высокого класса, изготовленная на основе высококачественного спирта «Альфа», чистейшей воды, обладающая необыкновенным и утонченным вкусом, а также неповторимым дизайном. Водки « Barrel » и « Petrol » уникальны своим кристально чистым цветом и прозрачностью. Натуральные ингредиенты свежий мед и сироп делают их еще более особенными. Водки « Barrel » и « Petrol » производятся на современно оборудованном заводом «Шато Арно» и по старинным рецептам. Водки « Barrel » и « Petrol » относятся к классу элитных алкогольных напитков. С первых лет своего существования они завоевали популярность во многих странах мира. В настоящее время водки « Barrel » и « Petrol » экспортируются в Китайскую Демократическую Республику, Российскую Федерацию, Беларусь, Грузию, Туркменистан, Болгарию, Ирак, Ливан, Сирию, Израиль, Иорданию и США.",
    "vodka_characteristics": "При производстве водок «Раф-Оджах» мы отдаем предпочтение следующим характеристикам:",
    "feauters": [
        "Внимание к каждой детали",
        "Элементы, подчеркивающие армянскую идентичность",
        "Нестандартный, выдающийся дизайн",
        "Интересное и уникальное сочетание цветов",
        "Уникальный и специфический вкус",
        "Ингредиенты, придающие характерный и особенный вкус (сироп, мед, рис, придающие водке мягкость и деликатность)",
        "Спирт высокого качества \"Альфа\"",
        "Особая технология производства",
        "Высококачественная система очистки"
    ],
    "Cargo_transportation": "«Раф-Оджах» также занимается грузоперевозками. Грузоперевозки осуществляются не только по территории Республики Армения, но и в других странах мира. У нас есть широкая и большая база лояльных и постоянных клиентов, местных и международных партнеров, которая ежедневно пополняется сотрудниками. Это говорит о наших больших усилиях и высоком качестве работы.",
    "Our_aim": "«Раф-Оджах» также имеет магазин строительных материалов. Мы предлагаем широкий и разнообразный ассортимент строительных товаров. Здесь даже самый внимательный покупатель найдет любой товар, который ему нужен. Для нас нет ограничений и границ, для нас нет преград, мы не боимся рисков и внедрения инноваций или обновлений.",
    "Our_advantages": [
        "Все сотрудники нашей компании усердно работают, чтобы удовлетворить специфические требования клиентов.",
        "и придавать их потребностям большое значение.",
        "Мы уделяем большое внимание деталям, чтобы сделать наши услуги и товары еще более совершенными.",
        "Наша компания работает напрямую с производителями, сотрудничает с надежными и опытными компаниями, что позволяет иметь продукт высокого качества по наиболее конкурентоспособной и доступной цене.",
        "Мы можем предложить широкий спектр товаров и услуг.",
        "Каждый продукт или услуга, которую мы предоставляем, подходят под запросы рынка, для которого они предназначены.",
        "У нас хорошая репутация специалистов в области закупок.",
        "У нас есть разные способы доставки.",
        "С «Раф Оджах» всегда возможно все."
    ],
    "Our_team": "Все мы знаем, что одним из важнейших факторов успешного ведения бизнеса является команда. Все члены нашей команды являются профессионалами в своей работе. Мы постоянно совершенствуем наши знания и навыки. Мы прилагаем большие усилия в рабочем процессе и всегда стараемся организовывать внерабочие мероприятия, которые способствуют сплочению нашей команды. В первую очередь, наша команда ориентируется на качество работы и потребность клиентов. Наши талантливые специалисты действуют с общей целью – обеспечивать неизменно многообещающий результат и принимать правильные решения в нужное время. Мы пытаемся сделать офис приятным местом для работы. Атмосфера на нашем рабочем месте мотивирует каждого работника. Кроме того, наша компания дает возможность иметь удивительный профессиональный рост, поэтому каждый, кто имеет дело с нами, получит перспективную карьеру. Основные ценности, которые нам нужны, чтобы стать лучшими из лучших, следующие:",
    "team_specific": [
        "Качество в работе:",
        "Высокое чувство ответственности:",
        "Уникальные рабочие стратегии и техники:",
        "Постоянное совершенствование навыков и знаний:",
        "Непрерывный процесс обучения:",
        "Концентрация на потребностях и удовлетворении потребностей клиентов:",
        "Сильная страсть к достижению исключительных результатов:"
    ],
    "Our_partners": "За 10 лет нашей работы нам удалось достичь многих поставленных перед нами целей, добиться больших успехов, завоевать признание не только в Армении, но и за рубежом, а также пользоваться большим уважением среди наших местных и международных партнеров и конкурентов, что является одной из важнейших гарантий нашего успеха. У нас большая база лояльных, постоянных клиентов и партнеров в Республике Армения и в ряде стран мира. Благодаря нашей работе у нас ежедневно пополняется список новых сотрудников, что свидетельствует о нашей качественной работе. Ниже представлены некоторые из наших партнеров, с которыми мы сотрудничаем:",
    "partners_list": [
        "FIPAG – Fundo do Investimento e Património do Abastecimento de Água (Мозамбик) Фонд инвестиций и обспечения водоснабжением",
        "Специализированное коммунальное предприятие Ош Тазалык (Кыргызская Республика)",
        "Министерство сельского хозяйства и мелиорации правительства Арабской Республики Египет (Египет)",
        "Проект городских служб Занзибара (ZUSP) Министерства финансов и планирования (ЗАНЗИБАР, ТАНЗАНИЯ)",
        "ООО «Инвест Бизнес»",
        "O Pierre Group владеет ООО «Версаль» Дедушка и внук Григоряны ООО",
        "ЗАО «Веолия Уотер» ООО \"СЕПТИМУС\"",
        "ООО «Ганта Риэлти» ООО Гидро",
        "ООО \"Сас-Групп\" ООО Нор Зовк",
        "ООО «Нью Скай Групп»",
        "ООО «М-Групп» ООО \"Могас\"",
        "ЗАО «Армянский экспортный центр»"
    ],
    "address": "Наш адрес: улица Вардананц, 112, Ереван, Армения ",
    "email": "Адрес электронной почты: rafojakh@mail.ruu",
    "phone": "Телефон: +37410557792, +37410557160, +37411250111",
    "mobile": "Мобильный телефон: +37444555800"
}